tap "aws/tap"
tap "earthly/earthly"
tap "fairwindsops/tap"
tap "goodwithtech/r"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
brew "actionlint"
brew "ansible"
brew "anyenv"
brew "awscli"
brew "awscurl"
brew "bash"
brew "gettext"
brew "bind"
brew "python@3.9"
brew "cfn-lint"
brew "checkbashisms"
brew "circleci"
brew "coreutils"
brew "cue"
brew "dagger"
brew "darkhttpd"
brew "diff-so-fancy"
brew "diffutils"
brew "eksctl"
brew "emacs", restart_service: true
brew "node"
brew "eslint"
brew "findutils"
brew "fping"
brew "gawk"
brew "gh"
brew "gibo"
brew "git"
brew "git-branchless"
brew "git-delta"
brew "git-flow"
brew "git-secrets"
brew "gnu-getopt"
brew "gnu-sed"
brew "go"
brew "graphviz"
brew "grep"
brew "hadolint"
brew "helm"
brew "helmfile"
brew "hubflow"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "kube-score"
brew "kubeval"
brew "libelf"
brew "markdown"
brew "mas"
brew "minikube"
brew "moreutils"
brew "msmtp"
brew "neovim"
brew "nkf"
brew "nmap"
brew "openjdk@11"
brew "opensc"
brew "openssh"
brew "pass"
brew "pass-otp"
brew "pstree"
brew "pup"
brew "pylint"
brew "qemu"
brew "rust"
brew "shellcheck"
brew "sipcalc"
brew "sops"
brew "stern"
brew "telnet"
brew "tfsec"
brew "tldr"
brew "tmate"
brew "tmux"
brew "trash"
brew "w3m"
brew "yamllint"
brew "yank"
brew "yq"
brew "zbar"
brew "zsh"
brew "fairwindsops/tap/rbac-lookup"
brew "goodwithtech/r/dockle"
brew "hashicorp/tap/vault"
brew "heroku/brew/heroku"
brew "qmk/qmk/qmk"
cask "appcleaner"
cask "discord"
cask "docker"
cask "drawio"
cask "finicky"
cask "firefox"
cask "font-fira-code"
cask "font-terminus"
cask "gather"
cask "gimp"
cask "github"
cask "google-chrome"
cask "google-cloud-sdk"
cask "grammarly"
cask "hammerspoon"
cask "hyper"
cask "keycastr"
cask "kicad"
cask "kindle"
cask "microsoft-teams"
cask "netspot"
cask "notion"
cask "proxyman"
cask "rancher"
cask "raspberry-pi-imager"
cask "session-manager-plugin"
cask "slack"
cask "steam"
cask "thonny"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "yubico-yubikey-manager"
cask "zoom"
mas "AdGuard for Safari", id: 1440147259
mas "Daisy", id: 1592128332
mas "GoodNotes", id: 1444383602
mas "Hush", id: 1544743900
mas "iMovie", id: 408981434
mas "InYourFace", id: 1476964367
mas "Keepa - Price Tracker", id: 1533805339
mas "Keynote", id: 409183694
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Reeder", id: 1529448980
mas "ToyViewer", id: 414298354
mas "uBlacklist for Safari", id: 1547912640
mas "Visualize", id: 978980906
mas "WireGuard", id: 1451685025
